<%@ page language="java" import="java.util.*" pageEncoding="utf-8"%>
<style type="text/css">
	p{ font-size:14px;}
</style>
<p>安之原创基地2015年网编等级要求及最新福利 </p>
<p>2015年安之原创基地即将迎来自成立以来的最大一次革新，为了更好地贯彻安之原创基地“以作者为本”的核心理念，特对网编要求及福利做出以下调整： </p>
<p> </p>
<p>网编工作职责： </p>
<p>1、所有网编保证每个月不低于四本书的签约量 </p>
<p>2、每个月第一周做三个小说网站，三个手机APP的市场分析（针对上个月未完成四本签约的网编，发到坐班编辑邮箱）； </p>
<p>3、每周上交一份不少于两百字的近期工作情况（发到坐班编辑邮箱）：可以叙述上周工作内容，可以是工作中遇到的不能解决的问题，也可以是对网站的建议等； </p>
<p>4、网编每个月按照公司要求或自主申请手下作者的文在贴吧和其他推广渠道推出十本小说，包括文章简介，前20章内容和文章网址链接（章节内容可找坐班后台操作）； </p>
<p>5、网编须每个月向公司坐班编辑报备一次手下作者的具体情况：包括作者笔名，书名以及断更情况或者签约情况（当中包括断更原因）； </p>
<p>6、网编离职前必须将手下所有作者的情况报备公司以及作者的联系方式，否则不予离职（公司会在网编福利中累积扣压网编一百元福利，在离职前交接完所有工作后给予发放）。 </p>
<p>7、所有网编互粉微博，互顶贴吧。所有网编在公司报备一个联系电话。 </p>
<p>8、除每日签到外，所有网编每天抽出一小时固定时间工作，此时间可浮动。 </p>
<p>9、朋友圈和微博每天根据宣传部文案不定期转发（可分享公众号精选内容） </p>
<p>10、贴吧每天根据编辑部主推小说，到不少于10W人的三个贴吧推不少于三个章节的小说内容，其余网编必须在两天之内以读者身份去顶贴； </p>
<p>11、各大小说网站每天根据网编部决议，在固定一小时内集体到某网站刷留言，扣扣可留自己的； </p>
<p>12、技术部第二天必须向所有部门各上交一份前一日网站IP和流量数据，并作出分析总结； </p>
<p>13、运营部每周向公司各部门提交一份小说排行收益报表，不用明细，只需要标明每本小说收益涨跌百分比。 </p>
<p> </p>
<p>一、网编等级要求： </p>
<p>网编等级划分为三等：初级（Ｃ），中级（Ｂ），高级（Ａ） </p>
<p>初级（Ｃ）： </p>
<p>1、能按照市场需求对外寻找作者和稿子； </p>
<p>2、能判定版权合格与否，根据市场要求对作者进行指导，审核稿子； </p>
<p>3、根据平台需求对稿子进行对外宣传。 </p>
<p>①版权（首要） </p>
<p>②网站需求（饱和） </p>
<p>　市场需求（网站饱和但市场有需求的稿子可收回外卖） </p>
<p>③推广宣传（不要只会一味复制→粘贴，比如贴吧，论坛的追贴回复率也值得分析） </p>
<p>中级（Ｂ）： </p>
<p>1、定市场风向 </p>
<p>2、根据市场定价 </p>
<p>3、推广（自有：能自己寻找推广渠道） </p>
<p>高级（Ａ）： </p>
<p>1、根据市场风向进行指导； </p>
<p>　①作品（大纲，情节，名字，简介，字数．．．） </p>
<p>　②作者（定位，专业性，练笔） </p>
<p>2、根据市场风向寻求合作方（掌控影视，出版未来方向） </p>
<p> </p>
<p> </p>
<p> </p>
<p>二、 网编（个人）晋升机制及福利 </p>
<p> </p>
<p>网编个人等级晋升条件： </p>
<p>达到以下要求可申请C级网编： </p>
<p>无缺席完成网编培训课程，通过课程考核。 </p>
<p>同时达到以下要求可申请B级网编： </p>
<p>1、 累积驻站文达到50本，签约文达到30本； </p>
<p>2、 有1-4名稳定作者，其中必须有1名优秀作者（均订1000+）。 </p>
<p>同时达到以下要求可申请A级网编： </p>
<p>1、 累积驻站文达到100本，签约文达到50本； </p>
<p>2、 有5-8名稳定作者，其中必须有1名大神级作者（均订10000+）。 </p>
<p> </p>
<p>初级（Ｃ）： </p>
<p>1、无底薪； </p>
<p>2、每签约1本提成40元，平台签约文1本提成10元； </p>
<p>3、提交的文（签约）一次通过（版权及质量合格），奖励10元； </p>
<p>4、签约完本奖励：所签约文单本完本的字数达到25万字到30万字，有完本奖励30元；31万字到50万字，有完本奖励45元；51万字到100万字，有完本奖励80元；100万字以上，有完本奖励100元； </p>
<p>5、作者全勤奖励：网编所得奖励金额以作者所得为准（作者所得全勤奖金的5%，由公司发放）； </p>
<p>6、宣传贴被加精/微博转发过100，奖励50元。 </p>
<p>中级（Ｂ）： </p>
<p>1、底薪1000元； </p>
<p>2、在自有推广渠道上成功推广一部作品（视频剪辑、广播剧、影视、出版），根据推广难度及推广效果，奖励100-3000元； </p>
<p>3、带出一位优秀作者（均订阅超过1000+），一次性奖励300元，该作者作品签约每本100元； </p>
<p>4、其余福利同初级（Ｃ）。 </p>
<p>高级（Ａ）： </p>
<p>1、底薪2000元； </p>
<p>2、拥有直接签约作品的权利； </p>
<p>3、拥有一个网站推荐位； </p>
<p>4、带出一位大神级作者（均订阅超过10000+），一次性奖励3000元。 </p>
<p>5、其余福利同初级（Ｃ）和中级（Ｂ）。 </p>
<p> </p>
<p>A、B、C三级网编皆享有以下绩效福利： </p>
<p>1、每月驻站文量编辑个人超过30本的基础奖励200元； </p>
<p>3、每月签约文量编辑达到10本，基础奖励100元，超过15本的第一名奖励200元（包含基本奖励）； </p>
<p> </p>
<p>网编全勤福利： </p>
<p>网编每月全勤签到并完成网编基本工作者，才可享有手下作者全勤及作者完结相关奖励。 </p>
<p> </p>
<p>积分制 </p>
<table border="1" cellspacing="0" cellpadding="0">
  <tbody>
    <tr>
      <td valign="top"><p>内容 </p></td>
      <td valign="top"><p>奖励积分（分） </p></td>
      <td valign="top"><p>周期（天） </p></td>
      <td valign="top"><p>备注 </p></td>
    </tr>
    <tr>
      <td valign="top"><p>每日签到 </p></td>
      <td valign="top"><p>1分/次 </p></td>
      <td valign="top"><p>每天 </p></td>
      <td valign="top"><p>1-5天每天1分，从第6天起每天2分，断一天则回为每天1分 </p></td>
    </tr>
    <tr>
      <td valign="top"><p>驻站文 </p></td>
      <td valign="top"><p>10分/本 </p></td>
      <td valign="top"><p>不限周期 </p></td>
      <td valign="top"><p> </p></td>
    </tr>
    <tr>
      <td valign="top"><p>签约文 </p></td>
      <td valign="top"><p>40分/本 </p></td>
      <td valign="top"><p>不限周期 </p></td>
      <td valign="top"><p> </p></td>
    </tr>
    <tr>
      <td valign="top"><p>推广发帖 </p></td>
      <td valign="top"><p>1分/贴 </p></td>
      <td valign="top"><p>不限周期 </p></td>
      <td valign="top"><p> </p></td>
    </tr>
    <tr>
      <td valign="top"><p>推广贴有效回复 </p></td>
      <td valign="top"><p>10分/贴（热门贴） </p></td>
      <td valign="top"><p>不限周期 </p></td>
      <td valign="top"><p>有效回复100楼以上奖励10分，每增加100楼加10分 </p></td>
    </tr>
    <tr>
      <td valign="top"><p>推广贴被加精 </p></td>
      <td valign="top"><p>10分/贴 </p></td>
      <td valign="top"><p>不限周期 </p></td>
      <td valign="top"><p>有效回复100楼以上 </p></td>
    </tr>
    <tr>
      <td valign="top"><p>微博热门转发 </p></td>
      <td valign="top"><p>10分/篇 </p></td>
      <td valign="top"><p>不限周期 </p></td>
      <td valign="top"><p>有效转发100以上奖励10分，每增加100加10分 </p></td>
    </tr>
    <tr>
      <td valign="top"><p>作品订阅 </p></td>
      <td valign="top"><p>5分/人 </p></td>
      <td valign="top"><p>不限周期 </p></td>
      <td valign="top"><p> </p></td>
    </tr>
    <tr>
      <td valign="top"><p>论坛发帖 </p></td>
      <td valign="top"><p>1分/贴 </p></td>
      <td valign="top"><p>不限周期 </p></td>
      <td valign="top"><p> </p></td>
    </tr>
    <tr>
      <td valign="top"><p>审核文章 </p></td>
      <td valign="top"><p>1分/章 </p></td>
      <td valign="top"><p>不限周期 </p></td>
      <td valign="top"><p> </p></td>
    </tr>
  </tbody>
</table>
<p>积分使用 </p>
<table border="1" cellspacing="0" cellpadding="0">
  <tbody>
    <tr>
      <td valign="top"><p>1、积分满300、600、1200、2400以此类推，获得相应等级勋章奖励（十二星座，按星座时间排序） </p></td>
    </tr>
    <tr>
      <td valign="top"><p>2、自选道具奖励（待定） </p></td>
    </tr>
    <tr>
      <td valign="top"><p>3、实物奖励（转盘形式，转一次10积分） </p></td>
    </tr>
    <tr>
      <td valign="top"><p>4、50积分可抵一本签约书籍（完不成每月最低签约要求时可用） </p></td>
    </tr>
  </tbody>
</table>
<p> </p>
<p>注： </p>
<p>1、网编主要能力要求：拉稿，带稿，推广 </p>
<p>2、以订阅量来判定宣传是否有效果，相关网编福利如何发放 </p>
<p> </p>
<p> </p>
<p> </p>
<p>三、 网编团队福利制度 </p>
<p>1、精英团队制度及福利 </p>
<p>每个月业绩达到4本及其以上的网编，即可加入精英团队； </p>
<p>当该月业绩达不到4本的精英团队成员将被踢出精英团队； </p>
<p>每次精英团队成员资格审核将在网编福利计算发放前进行。 </p>
<p>精英团队成员可同时参加普通团队 </p>
<p>精英团队成员享受以下福利： </p>
<p>（1）每本签约文基础福利提升10元（即原每本签约40元升为每本签约50元） </p>
<p>（2）当精英小队成员达到3人及其以上时，将设立业绩排名奖励： </p>
<p>     3-4人时，精英团队成员当月业绩第一名奖励300元 </p>
<p>     5人-7人时，精英团队成员当月业绩第一名奖励500元；第二名奖励300元； </p>
<p>     8人-10人时，精英团队成员当月业绩第一名奖励700元；第二名奖励500元；第三名奖励300元； </p>
<p>     11人-15人时，精英团队成员当月业绩第一名奖励900元；第二名奖励700元；第三名奖励500元；第四名奖励300元； </p>
<p>2、普通团队制度 </p>
<p>该普通团队由网编自由组成，除享受网编基础福利外，另设立团队业绩奖励；团队人数不限（最低2人），业绩奖励分配方案由团队内成员自由协商，达成统一意见后将团队成员名单和分配方案报备编辑部，编辑部进行备案，在下次网编福利计算时将按照该分配方案及团队成员名单发放团队业绩奖励；每位网编只能加入一个团队，并且团队成员不享受精英团队福利； </p>
<p>团队设置以下业绩奖励： </p>
<p>团队业绩达到10本，奖励团队300元； </p>
<p>团队业绩达到20本，奖励团队500元； </p>
<p>团队业绩达到30本，奖励团队700元； </p>
<p>团队业绩达到40本，奖励团队900元； </p>
<p>团队业绩达到50本，奖励团队1200元； </p>
<p>当团队当月业绩达到以上标准时可以申请领取奖励；</p>
